[
    {
        "title": "DS3, Nouveau SUV prefere des francais",
        "image": "https:\/\/sf1.auto-moto.com\/wp-content\/uploads\/sites\/9\/2020\/08\/home-ds3-cb-fl-750x410.jpg",
        "category": "Technologie",
        "content": "Au lancement du grand frère DS7 Crossback, en 2017, on ne donna pas cher de la carrière de ce grand SUV, similaire au Mercedes GLC en termes de gabarit, faute d'image de marque. Mais force est de constater, trois ans aprè;s son lancement, que ce challenger dans l'âme a su conquérir une certaine clientèle tricolore, se hissant fin juillet 2020 au 33e rang des ventes sur notre territoire, toutes catégories confondues. Avec 7 012 exemplaires écoulés depuis le début d'année, il se permet de marquer à la culotte le Volkswagen Tiguan (7 526 ex.), naviguant pourtant en terrain généraliste. Le renfort de motorisations hybrides rechargeables, en début d'année, a semble-t-il eu des effets bénéfiques sur le plan commercial, malgré la crise sanitaire.",
        "id": 1650492920
    },
    {
        "title": "12 plantes dépolluantes à avoir chez soi",
        "image": "https:\/\/monjardinmamaison.maison-travaux.fr\/wp-content\/uploads\/sites\/8\/2020\/01\/sans-titre-2022-02-01t165953.389.png",
        "category": "Nature",
        "content": "Contrairement aux idées reçues, l'air intérieur de nos maisons est bien plus pollué que l'air extérieur, entre 5 à 10 fois au total. Effectivement, la pollution intérieure est invisible et inodore, donc on l'ignore trè;s souvent. Les matériaux de construction, peintures, produits d'entretien, vernis, meubles en bois aggloméré ou encore revêtements de sols et de murs, produisent des composants volatiles organiques (COV) qui se répandent dans notre intérieur.",
        "id": 1650494412
    },
    {
        "title": "Les résultats dans votre commune et votre département au 1er tour de l'élection présidentielle 2022",
        "image": "https:\/\/www.humanite.fr\/sites\/default\/files\/images\/resultats_presidentielle_2022_carte_interactive_1er_tour_humanite.png",
        "category": "Politique",
        "content": "Trois minutes pour comprendre les principaux enseignements de ce 1er tour.\r\nLes principaux enseignements du scrutin décryptés pour vous par Cédric Clérin, rédacteur en chef de l'Humanité Magazine.\r\nDécouvrez les résultats du premier tour de l'élection présidentielle 2022 dans votre commune, votre département et votre région en temps réel avec notre carte interactive.\r\nRetrouvez aussi les résultats de la présidentielle 2017.\r\nEt retrouvez ici toute l'actualité politique aprè;s ce premier tour de l'élection présidentielle.",
        "id": 1650494487
    },
    {
        "title": "La nature. L'industrie la plus précieuse du monde",
        "image": "https:\/\/www.lombardodier.com\/files\/live\/sites\/loportail\/files\/news\/2021\/May\/20210521\/Nature_LOcom.jpg",
        "category": "Nature",
        "content": "C'est notre ressource la plus précieuse, mais nous ne la traitons pas comme telle. La nature est au coeur de toute chose &ndash; notre sol, notre terre, notre ciel et notre végétation &ndash; et plus de la moitié du PIB mondial en dépend.\r\n\r\nPourtant, malgré l'importance de la nature, nous la surexploitons et la sous-utilisons en même temps. Nous la surexploitons par notre dépendance excessive à l'égard des ressources non renouvelables et les dommages croissants causés à notre environnement, mais nous la sous-utilisons en ignorant les façons plus durables et circulaires dont la nature peut soutenir notre économie.\r\n\r\nMais un changement commence à s'opérer et les industries s'orientent déjà vers un modèle économique circulaire, efficient, inclusif et propre (CLIC&trade;). Les voitures deviennent plus légères grâce à l'utilisation de bois dans leur structure, le polyester est évincé du secteur de la mode au profit de matériaux plus soutenables et les bâtiments sont construits de manière plus efficiente, dans un souci de réduction des émissions. \r\n\r\nNotre récent webinaire Lombard Odier intitulé &laquo; La Nature &ndash; notre capital le plus précieux au monde &raquo; a abordé ces thèmes et montré comment les forces du marché, les politiques et l'évolution du comportement des consommateurs contribuent au changement vers des solutions soutenables et plus propres, plus efficaces et moins chères.",
        "id": 1650541928
    },
    {
        "title": "Idées de nature ? Envie de s'evader ? Rien de tel que les balades en foret",
        "image": "https:\/\/cdn.radiofrance.fr\/s3\/cruiser-production\/2021\/11\/583b3917-c531-4786-8170-9ce8b1d1a81a\/838_gettyimages-1265067608.jpg",
        "category": "Nature",
        "content": "La pandémie de Covid nous invite à réfléchir sur les relations entre les sociétés et la nature à la lumiè;re de l'urgence écologique. Comment s'exprime l'idée de nature dans différentes sociétés et au cours du temps ? Et comment ces idées déterminent-elles le mode de cohabitation des sociétés ?\r\nà partir des différents noms de la nature : natur, tabia, zi-ran&hellip; mais aussi : biodiversité, ressources génétiques, Ga&iuml;a&hellip; nous aborderons les enjeux culturels, scientifiques et économiques autour de l'idée de nature.",
        "id": 1650541995
    },
    {
        "title": "Les 10 technologies de 2020 qui vont changer le monde",
        "image": "https:\/\/cdn.futura-sciences.com\/buildsv6\/images\/wide1920\/f\/d\/1\/fd100bc73e_50147633_plane-te-technologie.jpg",
        "category": "Technologie",
        "content": "Ransomeware, vol de données, piratage d'objets connectés... Internet est sous la menace de cyberattaques de grande ampleur. &laquo; Un Internet basé sur la physique quantique permettra bientôt de sécuriser les communications &raquo;, prédit la MIT Technology Review. Des chercheurs de l'université de technologie de Delft, aux Pays-Bas, travaillent ainsi sur une infrastructure d'Internet quantique o&ugrave; les communications sont codées sous forme de qubits et intriquées dans des photons circulant dans des fibres optiques, de façon à les rendre impossibles à décrypter sans perturber le réseau. La technologie devrait être opérationnelle d'ici 5 à 6 ans pour les longues distances et un réseau au niveau mondial est envisageable d'ici la fin de la décennie, selon les chercheurs.",
        "id": 1650542072
    },
    {
        "title": " Le rôle de la technologie et de la pratique dans l'enseignement de l'informatique",
        "image": "https:\/\/eduscol.education.fr\/sti\/system\/files\/images\/articles\/4679\/4679-clavier.jpg",
        "category": "Technologie",
        "content": "Cet article présente les réflexions menées au sein de la commission Technologies de l'information et de la communication de l'Académie des technologies.\r\n\r\nCette communication traite de la question Mais que doit-on enseigner et de quelle maniè;re doit se faire cet enseignement ? \r\n\r\nExtrait de la communication\r\n\r\nL'enseignement de l'informatique et du numérique doit avant tout permettre à l'élè;ve l'apprentissage de la modélisation et intégrer l'étude des systè;mes, un besoin fondamental du 21è;me siè;cle. L'informatique est un outil formidable pour créer et manipuler des systè;mes. C'est une école pour développer et comprendre l'abstraction, et elle le fait à sa maniè;re, concrè;te, et qui se prête bien à l'apprentissage par l'action, chè;re à Jean Piaget.\r\n\r\nEnseigner la modélisation et les concepts de la systémique, c'est préparer les élè;ves à comprendre les grands systè;mes complexes (énergie, transports, communications&hellip;) qui sous-tendent le fonctionnement de la société. C'est aussi les préparer aux emplois d'avenir et faciliter en particulier leur intégration dans les organisations industrielles, o&ugrave; l'amélioration continue des procédés repose sur la modélisation. Notre préconisation est donc double : renforcer l'attention donnée à la modélisation dans l'enseignement informatique et ne pas réduire sa finalité à la science informatique elle-même",
        "id": 1650542304
    },
    {
        "title": "NOUVELLE POLITIQUE DE LA VILLE : QUEL DISCOURS ?",
        "image": "https:\/\/lumieresdelaville.net\/wp-content\/uploads\/2017\/11\/7392285_d60a92a8-c940-11e7-b36b-53a09aedfc0c-1_1000x625.jpg",
        "category": "Politique",
        "content": "Dè;s sa création la politique de la ville avait pour ambition de réduire les écarts de développement au sein de nos villes. L'idée était d'assurer à chacun un accè;s égal au territoire. Les quartiers privés de ce droit républicain sont alors identifiés en fonction de critè;re socio-économiques. Des budgets sont alloués et l'ensemble des politiques de droit commun et des services publics sont mobilisés. Aujourd'hui, la politique de la ville concerne 5,5 millions de personnes, dans 1.500 quartiers o&ugrave;, le chômage touche entre 25 et 50% de la population.\r\n\r\nCette semaine, six mois aprè;s son investiture, notre président a fait son annonce, dans un lieu symbolique de la politique de la ville, Tourcoing. Quel diagnostic pose-t-il de notre territoire ? Quelles réponses apporte-t-il ? Comment Emmanuel Macron souhaite &ldquo;remettre la République au coeur de nos quartiers&rdquo; ?",
        "id": 1650542388
    },
    {
        "title": "Sarkozy condamné, comment Macron compte-t-il capter son héritage politique ?",
        "image": "https:\/\/cdn-europe1.lanmedia.fr\/var\/europe1\/storage\/images\/europe1\/politique\/sarkozy-condamne-comment-macron-compte-t-il-capter-son-heritage-politique-4028540\/56792762-1-fre-FR\/Sarkozy-condamne-comment-Macron-compte-t-il-capter-son-heritage-politique.jpg",
        "category": "Politique",
        "content": "Avec une élection présidentielle de 2022 qui va probablement se jouer à droite, Emmanuel Macron compte bénéficier de l'influence d'un Nicolas Sarkozy désormais condamné dans l'affaire des &quot;écoutes&quot;. Un héritage qui appara&icirc;t comme capital pour que l'actuel président soit réélu.\r\nDéCRYPTAGE\r\nUn délibéré qui peut changer l'élection présidentielle de 2022. L'ancien président de la République Nicolas Sarkozy a été condamné lundi à trois ans de prison dont un an ferme pour corruption dans l'affaire dites des &quot;écoutes&quot;. S'il compte faire appel de cette décision, le verdict rendu en premiè;re instance change la donne politique pour Emmanuel Macron en vue de l'échéance électorale de 2022. Car si les deux s'adressent réguliè;rement des marques d'estime, Nicolas Sarkozy a toujours représenté une menace politique pour l'actuel chef de l'état en se présentant comme une potentielle alternative à droite. ",
        "id": 1650542484
    }
]